[
  "insta-toc",
  "mousewheel-image-zoom",
  "editing-toolbar",
  "homepage",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-local-images-plus",
  "extended-graph",
  "obsidian-paste-png-to-jpeg"
]